Repository: WsoumCaptcha/WPWcaptcha
Catalog: languages/wsoum-captcha-*.po
Languages: ar

source: Please enter the verification code (captcha).
ar: أكتب رمز التحقق (captcha) من فضلك.

source: Wsoum CAPTCHA settings
ar: إعدادات كابتشا وسوم

source: Wsoum CAPTCHA
ar: كابتشا وسوم

source: API key
ar: مفتاح API

source: Get your API key
ar: إحصل على مفتاح API خاص بك

source: Primary language
ar: اللغة الافتراضية

source: Arabic
ar: العربية

source: English
ar: الانجليزية

source: Background color
ar: لون الخلفية

source: HEX (without #)
ar: HEX (بدون #)

source: Border color
ar: لون الحدود

source: Demo
ar: مثال

source: Save settings
ar: حفظ الإعدادات
